/*  Canvases  */
"iPhone 4\" with Hardware - Portrait" = "iPhone 4 дюйма с рамкой экрана - вертикально"; 
"iPhone 4\" with Hardware - Landscape" = "iPhone 4 дюйма с рамкой экрана - горизонтально"; 
"iPhone 4\" - Portrait" = "iPhone 4 дюйма - вертикально"; 
"iPhone 4\" - Landscape" = "iPhone 4 дюйма - горизонтально"; 
"iPhone 3.5\" with Hardware - Portrait" = "iPhone 3,5 дюйма с рамкой экрана - вертикально"; 
"iPhone 3.5\" with Hardware - Landscape" = "iPhone 3,5 дюйма с рамкой экрана - горизонтально"; 
"iPhone 3.5\" - Portrait" = "iPhone 3,5 дюйма - вертикально"; 
"iPhone 3.5\" - Landscape" = "iPhone 3,5 дюйма - горизонтально"; 
"iPad with Hardware - Portrait" = "iPad с рамкой экрана - вертикально"; 
"iPad with Hardware - Landscape" = "iPad с рамкой экрана - горизонтально"; 
"iPad - Portrait" = "iPad - вертикально"; 
"iPad - Landscape" = "iPad - горизонтально"; 
"iPad mini with Hardware - Portrait" = "iPad mini с рамкой экрана - вертикально"; 
"iPad mini with Hardware - Landscape" = "iPad mini с рамкой экрана - горизонтально"; 

/*  Layers  */
"Layer 1" = "Слой 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "Слой 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "Слой 1"; 
"Layer 1" = "Слой 1"; 
"Layer 1" = "Слой 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "Слой 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "Слой 1"; 
"Layer 1" = "Слой 1"; 
"Layer 1" = "Слой 1"; 
"iPad" = "iPad"; 
"Layer 1" = "Слой 1"; 
"iPad" = "iPad"; 
"Layer 1" = "Слой 1"; 
"Layer 1" = "Слой 1"; 
"Layer 1" = "Слой 1"; 
"iPad" = "iPad"; 
"Layer 1" = "Слой 1"; 
"iPad" = "iPad"; 

/*  Graphics  */
